[
  {
    "title": "Ciambellone",
    "slug": "ciambellone",
    "content": "Sarà che una volta le cose erano più semplici, ma erano anche molto buone. Come le crostate, i biscotti o il ciambellone che la nonna preparava anche all'ultimo sapendo che sareste passati per la merenda: uova, zucchero e farina. Niente di più basic ma che tra le sue mani, mescolando e infornando, diventava una delle prelibatezze per accompagnare il succo di frutta al pomeriggio o il latte e caffè al mattino. Ecco la nostra ricetta del ciambellone a quale atmosfera si ispira, quella di casa e genuinità: con una manciata di scorze di limone o di arancia e una spolverata di zucchero a velo renderete questa soffice delizia profumata e invitante. E per una volta sarà la nonna a farvi i complimenti per aver preparato un morbido ciambellone, così buono che non passa mai di moda!",
    "image": "ciambellone.jpeg",
    "tags": [
      "Dolci",
      "Torte",
      "Ricette vegetariane",
      "Ricette al forno"
    ]
  },
  {
    "title": "Cracker alla barbabietola",
    "slug": "cracker-alla-barbabeitola",
    "content": "I cracker alla barbabietola sono uno snack stuzzicante e originale da preparare in casa utilizzando ingredienti semplici e genuini. Queste sfogliette dal colore brillante non passeranno inosservate nel vostro cestino del pane e arricchiranno la tavola con il loro gusto unico e accattivante. I cracker fatti a mano sono anche un gustoso snack spezza fame, da portare in ufficio o a scuola. Venite a scoprire il nostro mix di semi e cereali per realizzare l'impasto e divertitevi a sperimentare nuove ricette di cracker variando i semi, le farine e le spezie per gusti sempre nuovi, ecco qualche idea:\n              Cracker di farro\n              Cracker di lupini\n              Cracker allo zafferano\n              Cracker ai semi",
    "image": "cracker_barbabietola.jpeg",
    "tags": [
      "Antipasti",
      "Ricette vegetariane",
      "Ricette al forno"
    ]
  },
  {
    "title": "Pasta barbabietola e gorgonzola",
    "slug": "pasta-barbabietola-e-gorgonzola",
    "content": "La nostra ricetta della pasta barbabietola e gorgonzola vuole ricreare in questo primo piatto un abbinamento appetitoso, già proposto con la torta salata alla barbabietola! Per un pranzo veloce ma gustoso, per chi ama giocare con consistenze e colori naturali in cucina, questa pasta è perfetta! La dolcezza della barbabietola smorza il gusto deciso che caratterizza questo formaggio erborinato molto amato, un'abbinata vincente e molto gustosa. Provate un nuovo condimento per la vostra pasta e sperimentate altre sfiziose varianti:\n            Pasta con barbabietola e pecorino\n            Gnocchi di barbabietola\n            Tagliatelle alla barbabietola con asparagi",
    "image": "pasta_barbabietola.jpeg",
    "tags": [
      "Primi piatti",
      "Ricette vegetariane"
    ]
  },
  {
    "title": "Pane fritto dolce",
    "slug": "pane-fritto-dolce",
    "content": "Il pane fritto dolce è la versione più antica dell’odierno french toast! Una deliziosa ricetta antispreco che le nonne preparavano ai bambini per merenda, utilizzando gli ingredienti che si avevano sempre a disposizione in casa: pane raffermo, uova, latte e zucchero, che noi abbiamo deciso di aromatizzare con un pizzico di cannella. Facile e veloce da realizzare, il pane fritto dolce vi riporterà con la mente ai sapori dell’infanzia… gustatelo da solo o accompagnatelo con frutta fresca e yogurt per uno spuntino tanto goloso quanto genuino!",
    "image": "pane_fritto_dolce.jpeg",
    "tags": [
      "Dolci",
      "Dolci veloci",
      "Ricette veloci",
      "Ricette vegetariane"
    ]
  },
  {
    "title": "nuovo post 2",
    "slug": "nuovo-post-2"
  }
]